<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Estatutos</title>
<style type="text/css">
<!--
body {
	background-image: url(../archivos/fondo.jpg);
}
#Layer1 {
	position:absolute;
	width:780px;
	background-color: #FFFFFF;
	left: 123px;
	top: -1px;
	height: 11448px;
}
#Layer2 {
	position:absolute;
	width:780px;
	height:221px;
	z-index:1;
	left: 123px;
	top: 29px;
}
#Layer3 {
	position:absolute;
	width:176px;
	height:26px;
	z-index:2;
	left: 142px;
	top: 228px;
}
#Layer4 {
	position:absolute;
	width:780px;
	height:31px;
	z-index:3;
	left: 123px;
	top: -2px;
}
#Layer5 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:4;
	left: 123px;
	top: 263px;
	background-image: url(../archivos/b.jpg);
}
.style4 {font-family: "lucida Bright"}
#Layer6 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:5;
	left: 123px;
	top: 290px;
	background-image: url(../archivos/b.jpg);
}
#Layer7 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:6;
	left: 123px;
	top: 317px;
	background-image: url(../archivos/b.jpg);
}
#Layer8 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:7;
	left: 123px;
	top: 344px;
	background-image: url(../archivos/b.jpg);
}
#Layer9 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:8;
	left: 123px;
	top: 371px;
	background-image: url(../archivos/b.jpg);
}
#Layer10 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:9;
	left: 123px;
	top: 398px;
	background-image: url(../archivos/b.jpg);
}
#Layer11 {
	position:absolute;
	width:153px;
	height:162px;
	z-index:10;
	left: 123px;
	top: 262px;
}
#Layer12 {
	position:absolute;
	width:618px;
	height:24px;
	z-index:10;
	left: 284px;
	top: 545px;
}
#Layer13 {
	position:absolute;
	width:619px;
	height:21px;
	z-index:11;
	left: 284px;
	top: 263px;
}
#Layer14 {
	position:absolute;
	width:619px;
	height:21px;
	z-index:12;
	left: 284px;
	top: 558px;
}
#Layer15 {
	position:absolute;
	width:619px;
	height:115px;
	z-index:13;
	left: 284px;
	top: 587px;
}
#Layer16 {
	position:absolute;
	width:619px;
	height:21px;
	z-index:14;
	left: 284px;
	top: 855px;
}
#Layer17 {
	position:absolute;
	width:619px;
	height:261px;
	z-index:15;
	left: 284px;
	top: 882px;
}
#Layer18 {
	position:absolute;
	width:619px;
	height:21px;
	z-index:16;
	left: 284px;
	top: 1150px;
}
#Layer19 {
	position:absolute;
	width:619px;
	height:261px;
	z-index:17;
	left: 284px;
	top: 1178px;
}
#Layer20 {
	position:absolute;
	width:619px;
	height:21px;
	z-index:18;
	left: 284px;
	top: 1456px;
}
#Layer21 {
	position:absolute;
	width:619px;
	height:261px;
	z-index:19;
	left: 0px;
	top: 601px;
}
#Layer22 {
	position:absolute;
	width:523px;
	height:39px;
	z-index:19;
	left: 380px;
	top: 29px;
}
#Layer23 {
	position:absolute;
	width:530px;
	height:37px;
	z-index:19;
	left: 343px;
	top: 225px;
}
#Layer24 {
	position:absolute;
	width:139px;
	height:22px;
	z-index:20;
	left: 762px;
	top: 30px;
}
.style14 {color: #FFFFFF}
#Layer25 {
	position:absolute;
	width:619px;
	height:23px;
	z-index:21;
	left: 284px;
	top: 264px;
}
#Layer26 {
	position:absolute;
	width:619px;
	height:23px;
	z-index:22;
	left: 284px;
	top: 288px;
}
#Layer27 {
	position:absolute;
	width:619px;
	height:23px;
	z-index:23;
	left: 284px;
	top: 604px;
}
#Layer28 {
	position:absolute;
	width:619px;
	height:23px;
	z-index:24;
	left: 284px;
	top: 629px;
}
#Layer29 {
	position:absolute;
	width:619px;
	height:23px;
	z-index:25;
	left: 284px;
	top: 653px;
}
#Layer30 {
	position:absolute;
	width:153px;
	height:25px;
	z-index:26;
	left: 123px;
	top: 425px;
	background-image: url(../archivos/b.jpg);
}
#Layer31 {
	position:absolute;
	width:619px;
	height:115px;
	z-index:27;
	left: 284px;
	top: 289px;
}
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #000000;
}
a:hover {
	text-decoration: underline;
	color: #000000;
}
a:active {
	text-decoration: none;
	color: #000000;
}
-->
</style></head>

<body>
<div id="Layer1"></div>
<div id="Layer2"><a href="../index.html" target="_parent"><img src="../archivos/imagen.jpg" alt="FVW" width="780" height="232" border="0"></a></div>
<div id="Layer3">           
  <div align="center" class="style4">    
    <div align="left"><a href="../index.html">Inicio</a>  <a href="Mapa/mapa.html">Mapa del sitio</a> </div>
  </div>
</div>
<div id="Layer4"><strong><marquee>FEDERACION VENEZOLANA DE WUSHU </marquee></strong></div>
<div id="Layer5">
  <div align="center"><a href="Quienessomos.html">&iquest;Quienes Somos?</a> </div>
</div>
<div id="Layer6">
  <div align="center"><a href="Deporte/deporte.html">Deporte</a></div>
</div>
<div id="Layer7">
  <div align="center"><a href="Cronograma/cronograma.html">Cronograma de Eventos</a> </div>
</div>
<div id="Layer8">
  <div align="center"><a href="Noticias/noticias.html">Noticias</a></div>
</div>
<div id="Layer9">
  <div align="center"><a href="Galeria/galeria.html">Galeria</a></div>
</div>
<div id="Layer10">
  <div align="center"><a href="Enlaces de Interes/enlaces.html">Enlaces de Interes</a> </div>
</div>
<div id="Layer23">
  <form name="form1" method="post" action="../Registrado/identificado.html">
    <table width="481" border="0">
      <tr>
        <td width="54">Usuario</td>
        <td width="146"><label>
          <input type="text" name="usuario">
        </label></td>
        <td width="72">Contrase&ntilde;a</td>
        <td width="128"><label>
          <input name="contrase&ntilde;a" type="password" id="contrase&ntilde;a">
        </label></td>
        <td width="47"><label>
          <input name="Enviar" type="submit" id="Enviar" value="Iniciar sesion">
        </label></td>
      </tr>
    </table>
  </form>
</div>
<div class="style14" id="Layer24">Bienvenido, Visitante </div>
<div class="style4" id="Layer25">
  <div align="center"><strong>Estatutos de la Federacion Venezolana de Wushu </strong></div>
</div>
<div id="Layer31">
  <p align="center"><strong>TITULO 1</strong></p>
  <p align="center"><strong>DENOMINACI&Oacute;N, AFILIACI&Oacute;N, CONSTITUCI&Oacute;N, FINES,  DOMICILIO, DURACI&Oacute;N Y PATRIMONIO.</strong></p>
  <p align="center"><strong>CAPITULO 1</strong><br>
      <strong>DE LA DENOMINACI&Oacute;N</strong></p>
  <p><strong>Art. 1:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Entidad Deportiva se denomina  Federaci&oacute;n Venezolana de Wushu. Utilizar&aacute; las siguientes siglas FVW</p>
  <p align="center"><strong>CAPITULO II</strong><br>
      <strong>DE SUS AFILIACIONES</strong></p>
  <p><strong>Art. 2:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Federaci&oacute;n Venezolana de Wushu  estar&aacute; afiliada a la Federaci&oacute;n Internacional de Wushu y tomar&aacute; a esta como su  &oacute;rgano rector. Igualmente propiciar&aacute; el acercamiento hacia todas aquellas  Federaciones u organizaciones de car&aacute;cter internacional, siempre y cuando de  que estas en su esencia deportiva propicien en su seno la divulgaci&oacute;n del Wushu  y sean estos del inter&eacute;s de la Federaci&oacute;n Venezolana de Wushu. Igualmente  estar&aacute; inscrita y registrada en el Instituto Nacional de Deportes (I. N. D.),  conforme a la Ley del Deporte vigente.</p>
  <p align="center"><strong>CAPITULO III</strong><br>
      <strong>DE SU CONSTITUCI&Oacute;N</strong></p>
  <p><strong>Art. 3:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Federaci&oacute;n Venezolana de Wushu es  una entidad de car&aacute;cter Nacional privada, sin fines de lucro y autonom&iacute;a  funcional, que coadyuvar&aacute; con los &oacute;rganos competentes del pa&iacute;s a desarrollar la  disciplina deportiva del wushu. Goza de patrimonio propio, est&aacute; constituida por  Asociaciones de Wushu afiliadas de acuerdo a lo previsto por estos Estatutos y  l os Reglamentos.</p>
  <p align="center"><strong>CAPITULO IV</strong><br>
      <strong>DE LOS FINES</strong></p>
  <p><strong>ART. 4:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Corresponde y son objetivos de la  Federaci&oacute;n Venezolana de Wushu.</p>
  <ol>
    <li>La direcci&oacute;n, fomento y  desarrollo del wushu en todo el territorio nacional.</li>
    <li>La organizaci&oacute;n, celebraci&oacute;n  y supervisi&oacute;n de competencias regionales y nacionales.</li>
    <li>Cumplimiento y acatamiento de  la Ley del Deporte y su Reglamento.</li>
    <li>El intercambio de  competencias entre Clubes, Ligas y Asociaciones a nivel Estatal, Regional,  Nacional e Internacional.</li>
    <li>Ejercer la Representaci&oacute;n de  la disciplina del wushu, dentro y fuera del territorio nacional, autorizando  las actuaciones de los equipos representativos en el &aacute;mbito Nacional e  Internacional.</li>
    <li>Controlar y supervisar la  organizaci&oacute;n y desarrollo de todos los espect&aacute;culos del wushu que se realicen  en el territorio nacional.</li>
    <li>Dictar las normas t&eacute;cnicas y  deontol&oacute;gicas del wushu en el &aacute;mbito nacional.</li>
    <li>Promover la formaci&oacute;n,  capacitaci&oacute;n y mejoramiento de los recursos humanos necesarios para el  desarrollo del wushu en todo el pa&iacute;s.</li>
    <li>Tendr&aacute; todos los fines y  atribuciones que le confiere la Ley del Deporte y su Reglamento, y las  disposiciones legales aplicables y pertinentes, que no sean contrarias al  ordenamiento jur&iacute;dico nacional.</li>
  </ol>
  <p align="center"><strong>CAPITULO V</strong><br>
      <strong>DEL DOMICILIO DE LA FEDERACI&Oacute;N</strong></p>
  <p><strong>Art. 5:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El domicilio de la Federaci&oacute;n  Venezolana de Wushu ser&aacute; el Municipio Chacao del Estado Miranda.</p>
  <p align="center"><strong>CAPITULO VI</strong><br>
      <strong>DE LA DURACI&Oacute;N</strong></p>
  <p><strong>Art. 6:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La duraci&oacute;n de la Federaci&oacute;n  Venezolana de Wushu es indefinida y solo podr&aacute; ser disuelta por acuerdo un&aacute;nime  de sus afiliados, adoptado en Asamblea General Extraordinarias, convocada para  tal fin.</p>
  <p align="center"><strong>CAPITAL VII</strong><br>
      <strong>DEL PATRIMONIO</strong></p>
  <p><strong>Art. 7:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>El patrimonio de la Federaci&oacute;n Venezolana de Wushu es indivisible  e intransmisible y el mismo servir&aacute; para fomentar la practica y el desarrollo  del wushu quedando establecido que los aportes que hagan sus afiliados o los  bienes muebles e inmuebles que se adquieran formaran parte exclusivamente del  patrimonio de dicha entidad y en consecuencia, no podr&aacute; ser objeto de grav&aacute;menes,  ni de medidas judiciales ni extrajudiciales por los afiliados, ni sujeto a pretensiones  o derechos adquiridos, aun en los casos en que los miembros resuelvan retirarse  de la organizaci&oacute;n. El patrimonio est&aacute; constituido como sigue:</p>
  <ol>
    <li>Por los bienes muebles e  inmuebles propiedad de la entidad y por todo lo que pueda adquirir.</li>
    <li>Por las cuotas de ingreso y  las cuotas de afiliaci&oacute;n que anualmente deban cancelar los afiliados.</li>
    <li>Por el porcentaje que  corresponda a la Federaci&oacute;n Venezolana de Wushu, en los Campeonatos, Torneos y  Competencias que se celebren bajo la organizaci&oacute;n y autorizaci&oacute;n de la misma.</li>
    <li>Por el producto de la  comercializaci&oacute;n, venta de productos, radio, televisi&oacute;n, vallas y otros medios  publicitarios que correspondan a los eventos que se organicen.</li>
    <li>Los aportes por donaciones y  contribuciones hechas por entidades p&uacute;blicas, privadas o personas naturales.</li>
    <li>Por las contribuciones  especiales que pudieran asignarle el Gobierno Nacional por intercambio de los  organismos oficiales.</li>
  </ol>
  <p>Par&aacute;grafo  &Uacute;nico: En caso de ser acordada la disoluci&oacute;n de la Federaci&oacute;n Venezolana de  Wushu, los bienes de la misma pasaran a ser propiedad de la persona jur&iacute;dica  sin fines de lucro que indique la Asamblea que la acuerde.</p>
  <p><strong>&nbsp;</strong></p>
  <p align="center"><strong>TITULO II</strong><br>
      <strong>DE LOS &Oacute;RGANOS DIRECTIVOS</strong></p>
  <p><strong>Art. 8: </strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Constituyen las autoridades de la Federaci&oacute;n Venezolana de Wushu:</p>
  <ol>
    <li>La Asamblea General.</li>
    <li>La Junta Directiva.</li>
    <li>El Consejo de Honor.</li>
  </ol>
  <p><strong>Art. 9:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para ser miembro de cualquiera de  los &oacute;rganos de su Directiva, es indispensable ser mayor de edad, estar en pleno  goce de sus derechos civiles, no estar sujeto a sanci&oacute;n disciplinaria deportiva  alguna, ni haber recibido improbaciones de sus administraciones en entidades  deportivas Federadas.</p>
  <p align="center"><strong>CAPITULO 1</strong><br>
      <strong>DE LA ASAMBLEA GENERAL</strong></p>
  <p><strong>Art. 10:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Asamblea General es el &oacute;rgano  supremo y m&aacute;xima autoridad de la Federaci&oacute;n Venezolana de Wushu. En  consecuencia sus decisiones obligan a sus miembros.</p>
  <p><strong>Art. 11:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Corresponde a la Asamblea General:</p>
  <ol>
    <li>La elecci&oacute;n de la Junta  Directiva y el consejo de Honor, mediante el voto directo, secreto y no  delegable de los representantes de las entidades deportivas registradas y  reconocidas, con un m&iacute;nimo de seis (6) meses de vigencia en el registro que a  tal efecto lleve el Instituto Nacional de Deportes.</li>
    <li>Elegir el representante ante  al Asamblea de la Federaci&oacute;n.</li>
    <li>La aprobaci&oacute;n y reformas de  los Estatutos cuando corresponda.</li>
    <li>La aprobaci&oacute;n o improbaci&oacute;n  de la Memoria y Cuenta de la Junta Directiva.</li>
    <li>Acordar la disoluci&oacute;n de la  Federaci&oacute;n Venezolana de Wushu.</li>
  </ol>
  <p><strong>Art. 12:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se consideraran como miembros de las  Asambleas Generales, tanto ordinarias como extraordinarias, los siguientes:</p>
  <ol>
    <li>Los representantes o  delegados de las Asociaciones de Wushu electos uninominalmente cada cuatro (4)  a&ntilde;os en Asamblea Ordinaria de afiliados, los cuales tendr&aacute;n derecho a voz y  voto.</li>
    <li>Los Miembros de la Junta  Directiva, con derecho a voz, pero sin voto.</li>
  </ol>
  <p><strong>Art. 13:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Las Asambleas Generales, tanto Ordinarias como Extraordinarias  podr&aacute;n ser convocadas por:</p>
  <ol>
    <li>El Presidente de la Junta  Directiva.</li>
    <li>En caso de ausencia absoluta  del Presidente de la Junta Directiva, por la mitad mas uno de los miembros de  la misma.</li>
    <li>Cuando las referidas  autoridades se negaren a convocar, se produzca la ausencia absoluta de la  mayor&iacute;a de los miembros de la Junta Directiva, se impruebe el informe de  gesti&oacute;n o balance de cuentas, o que hubiesen transcurrido quince (15) d&iacute;as de  vencido el periodo para el cual fueron electos, sin que se hubiere convocado a  elecciones esta ser&aacute; convocada por un m&iacute;nimo del tercio de los miembros de la  Asamblea.</li>
  </ol>
  <p>Par&aacute;grafo  &Uacute;nico: Las convocatorias para las Asambleas Generales Ordinarias donde se  efect&uacute;en elecciones de la Junta Directiva y el consejo de Honor se realizaran  con quince (15) d&iacute;as h&aacute;biles de anticipaci&oacute;n a la celebraci&oacute;n de la misma, por  cualquiera de los siguientes medios de notificaci&oacute;n:</p>
  <ol>
    <li>Notificaci&oacute;n personal  dirigida a los representantes de las Asociaciones de Wushu, que ostenten la  cualidad requerida por estos Estatutos y el Reglamento respectivo.</li>
    <li>Por correo certificado con  aviso de recibo, dirigido a los representantes de las Asociaciones de Wushu,  que ostenten la cualidad requerida por estos Estatutos y el Reglamento  respectivo.</li>
    <li>Mediante publicaci&oacute;n de un  cartel en un diario de Circulaci&oacute;n&nbsp;  Regional.</li>
  </ol>
  <p><strong>Art. 14:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las Asamblea Generales Ordinarias y  Extraordinarias podr&aacute;n ser convocadas con un m&iacute;nimo de diez (10) d&iacute;as de  anticipaci&oacute;n, salvo urgencia debidamente comprobada en la cual se convocara con  cinco (5) d&iacute;as de antelaci&oacute;n.</p>
  <p><strong>Art. 15:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las Asambleas Generales se  consideraran validamente constituidas, con la asistencia de la mitad mas uno de  los miembros o representantes que ostenten la cualidad requerida por estos  Estatutos y Reglamentos respectivos.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si a la hora se&ntilde;alada para dar  comienzo a la Asamblea no hay el Qu&oacute;rum reglamentario, la misma se constituir&aacute;  dentro de las dos (2) horas siguientes a la indicada en la convocatoria y  deliberara con los delegados presentes.</p>
  <p><strong>Art. 16:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Asamblea Generales tanto  Ordinarias como Extraordinarias solo conocer&aacute; de las materias o puntos para la  cual fueron convocadas, no pudiendo agregar nuevos puntos al orden del d&iacute;a,  salvo que fuere acordado un&aacute;nimemente por los miembros de la misma.</p>
  <p align="center"><strong>CAPITULO II</strong><br>
      <strong>DE LA JUNTA DIRECTIVA</strong></p>
  <p><strong>Art. 17:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>El &oacute;rgano ejecutivo de la Federaci&oacute;n Venezolana de Wushu es la  Junta Directiva, integrada por un (1) Presidente, un (1) Secretario General, un  (1) Tesorero, un (1) 1er. Vocal, un (1) 1er. Suplente, un (1) 2do. Suplente,  los cuales ser&aacute;n electos en Asamblea General Ordinaria y duraran cuatro (4)  a&ntilde;os en sus funciones, pudiendo ser reelectos nuevamente. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para ser postulado a Miembro de la  Junta Directiva se requiere:</p>
  <ol>
    <li>Ser de Nacionalidad  Venezolana</li>
    <li>No ser miembro del &Oacute;rgano  Electoral que se designe.</li>
    <li>No tener pendiente  rendiciones de cuenta, con relaci&oacute;n a los aportes de car&aacute;cter econ&oacute;mico o  financiero hechos por los entes del sector p&uacute;blico.</li>
    <li>No ser directivo en otras  entidades deportivas.</li>
    <li>No existir entre los  postulados vinculo conyugal de adopci&oacute;n o parentesco dentro del cuarto grado de  consanguinidad y segundo de afinidad.</li>
  </ol>
  <p><strong>Art. 18:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Son atribuciones de la Junta  Directiva de la Federaci&oacute;n Venezolana de Wushu:</p>
  <ol>
    <li>Cumplir y hacer cumplir la  Ley del Deporte, su Reglamento, los Estatutos y Reglamentos de la Federaci&oacute;n  Venezolana de Wushu, las resoluciones de la Asamblea y del Consejo de Honor,  as&iacute; como las disposiciones que emanen de las Sesiones de la Junta Directiva.</li>
    <li>Dictar los Reglamentos a que  haya lugar implementar la aplicaci&oacute;n efectiva de estos Estatutos.</li>
    <li>Orientar, controlar,  supervisar y evaluar las actividades de las Asociaciones de Wushu afiliadas a  la Federaci&oacute;n Venezolana de Wushu.</li>
    <li>Ejercer la representaci&oacute;n de  la Federaci&oacute;n Venezolana de Wushu, en todo el territorio Nacional e  Internacional cuando as&iacute; sea requerido.</li>
    <li>Nombrar las comisiones de  trabajo que estime necesarias asign&aacute;ndole las atribuciones especificas que  juzgue conveniente.</li>
    <li>Presentar anualmente a  consideraci&oacute;n de la Asamblea General el informe General de la Junta Directiva  en el a&ntilde;o siguiente.</li>
    <li>Convocar a las Asambleas  Generales y fijar el orden del d&iacute;a.</li>
    <li>Remitir al Concejo de Honor  los recaudos relativos a los casos planteados ante su seno dentro de los lapsos  previstos en estos Estatutos.</li>
    <li>Recibir cuando haya lugar  cantidades de dinero o donaciones que le sean realizadas a la Federaci&oacute;n  Venezolana de Wushu.</li>
    <li>Establecer las cuotas de  afiliaci&oacute;n.</li>
    <li>Efectuar la compra de bienes  muebles e inmuebles o constituir garant&iacute;as.</li>
    <li>Promover la formaci&oacute;n de  entidades representativas del movimiento del wushu en aquellos lugares del pa&iacute;s  donde no exista.</li>
    <li>Implementar un sistema de  registro de sus afiliados que le permita supervisar y controlar sus  actividades, sin menoscabo de la autonom&iacute;a funcional que le es propia.</li>
    <li>Conceder la Sede para los  Campeonatos Regionales, Nacionales y Reglamentarlos.</li>
    <li>Enviar anualmente al  Instituto Nacional de Deportes un informe de las actividades acompa&ntilde;ado de un  balance de cuentas sobre los fondos suministrados por estos, suscritos por un  Contador Publico Colegiado.</li>
    <li>Notificar al Instituto  Nacional de Deportes de cualquier cambio de su integraci&oacute;n, o de la  modificaci&oacute;n de los Estatutos dentro de los quince (15) d&iacute;as h&aacute;biles siguientes  a la fecha de su aprobaci&oacute;n o reforma.</li>
    <li>Resolver los asuntos no  atribuidos especialmente a otros &oacute;rganos de la administraci&oacute;n publica.</li>
  </ol>
  <p><strong>Art. 19:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cuando se efectu&eacute; la sustituci&oacute;n de  las ausencias definitivas y absolutas, la Junta Directiva designara al miembro  o miembros que ocuparan las vacantes que se produzcan, tomando en consideraci&oacute;n  que quienes ser&aacute;n designados cumplan los requisitos para ser miembros de la  Junta Directiva y el Consejo de Honor, debiendo presentar tales conclusiones en  la Asamblea General inmediata para su consideraci&oacute;n y ratificaci&oacute;n.</p>
  <p align="center"><strong>CAPITULO III</strong><br>
      <strong>DE LAS ATRIBUCIONES DE LA JUNTA DIRECTIVA</strong></p>
  <p><strong>Art. 20:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Atribuciones y deberes del Presidente:</p>
  <ol>
    <li>Ejercer la representaci&oacute;n de  la Federaci&oacute;n Venezolana de Wushu en todos los actos en que este intervenga,  pudiendo otorgar o revocar poder a abogados en los t&eacute;rminos que se se&ntilde;alen en  el respectivo mandato, previa autorizaci&oacute;n de la Junta Directiva.</li>
    <li>Presidir las Asambleas y las  reuniones de la Junta Directiva.</li>
    <li>Firmar conjuntamente con el  tesorero, los cheques, &oacute;rdenes de pago u otros documentos que comprometan a la  Federaci&oacute;n econ&oacute;micamente, pudiendo abrir y cerrar cuentas en las instituciones  bancarias que le se&ntilde;ale la Junta Directiva.</li>
    <li>Designar las comisiones de  trabajo que considere conveniente para el mejor desenvolvimiento de la&nbsp; Federaci&oacute;n Venezolana de Wushu.</li>
    <li>En caso de empate en las  sesiones de la Junta Directiva, despu&eacute;s de una segunda victoria, se decidir&aacute;  con su voto dirimente.</li>
    <li>Resolver los casos de  urgencia debidamente comprobada, tomando las medidas indispensables con  obligaci&oacute;n de dar cuenta y justificaci&oacute;n en la reuni&oacute;n pr&oacute;xima de la Junta  Directiva.</li>
    <li>Firmar conjuntamente con el  Secretario General las credenciales de sus afiliados.</li>
    <li>Firmar conjuntamente con el  Secretario las comunicaciones, diplomas, notas y dem&aacute;s documentos inherentes al  cargo.</li>
    <li>Cumplir y hacer cumplir las  resoluciones de la Asamblea y de la Junta Directiva.</li>
    <li>Las dem&aacute;s atribuciones y  deberes que les correspondan de acuerdo a los Estatutos y Reglamentos.</li>
  </ol>
  <p><strong>Art. 21: </strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Atribuciones y deberes del  Vice-Presidente:</p>
  <ol>
    <li>Asistir a las Asambleas y a  las sesiones de la Junta Directiva.</li>
    <li>Suplir las ausencias  temporales, definitivas y absolutas del Presidente y colaborar con este en las  gestiones encomendadas.</li>
    <li>Cumplir las comisiones que le  sean asignadas por la Asamblea y la Junta Directiva.</li>
    <li>Las dem&aacute;s atribuciones que le  se&ntilde;alen estos Estatutos y su Reglamento.</li>
  </ol>
  <p><strong>Art. 22:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Atribuciones y deberes del  Secretario General:</p>
  <ol>
    <li>Asistir a las Asambleas de la  Federaci&oacute;n y a las sesiones de la Junta Directiva.</li>
    <li>Redactar conjuntamente con el  Presidente, la Memoria anual de la Junta Directiva y cumplir con las  obligaciones que le sean se&ntilde;aladas en estos Estatutos.</li>
    <li>Llevar las minutas de las  Actas de las sesiones de la Asamblea y de la Junta Directiva.</li>
    <li>Llevar al d&iacute;a el libro de la  Junta Directiva de la Federaci&oacute;n Venezolana de Wushu que tendr&aacute; a cargo su  custodia.</li>
    <li>Llevara un control de la  Correspondencia, Biblioteca y Archivos.</li>
    <li>Convocar conjuntamente con  el&nbsp; Presidente a las reuniones de la  Junta Directiva.</li>
    <li>Las dem&aacute;s atribuciones que  dispongan estos Estatutos y su Reglamento.</li>
  </ol>
  <p><strong>Art. 23:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Atribuciones y deberes del Tesorero:</p>
  <ol>
    <li>Asistir a las Asambleas y a  las sesiones de la Junta Directiva.</li>
    <li>Firmar conjuntamente con el  Presidente, los cheques, &oacute;rdenes de pago, y dem&aacute;s documentos inherentes al  cargo.</li>
    <li>Controlar los fondos, ingresos  y egresos.</li>
    <li>Efectuar pagos establecidos  por el Presidente y la Junta Directiva. Igualmente realizar todos los gastos  previstos, previa autorizaci&oacute;n del Presidente, debiendo dar cuenta de ello a la  Junta Directiva.</li>
    <li>Llevar los libros de Caja y  Contabilidad que fueren necesarios para la buena marcha de la gesti&oacute;n.</li>
    <li>Presentar trimestralmente a  la Junta Directiva un estado del movimiento de fondos y un balance de los  saldos firmados por un Contador Publico Colegiado.</li>
    <li>Solicitar a las entidades  afiliadas el cumplimiento de las obligaciones pecuniarias pendientes.</li>
    <li>Las dem&aacute;s atribuciones y  deberes que le se&ntilde;alen estos Estatutos y su Reglamento.</li>
  </ol>
  <p><strong>Art. 24:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Atribuciones de los Vocales:</p>
  <ol>
    <li>Asistir a las Asambleas y a  las sesiones de la Junta Directiva.</li>
    <li>Suplir en sus cargos a los  Miembros Principales ausentes en orden concordante, exceptuando al Presidente y  al Tesorero.</li>
    <li>Llevar un registro general  del universo deportivo.</li>
    <li>Cumplir las comisiones que le  se&ntilde;ale la Asamblea o la Junta Directiva.</li>
    <li>Llevar un registro del resultado  de las competencias y dem&aacute;s actividades de desarrollo, tanto en el pa&iacute;s, como  en el &aacute;mbito internacional.</li>
    <li>Las dem&aacute;s atribuciones y  deberes que se&ntilde;alen estos Estatutos y Reglamentos.</li>
  </ol>
  <p><strong>Art. 25:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Atribuciones y deberes de los  Suplentes:</p>
  <ol>
    <li>Asistir a las Asambleas y a  las sesiones de la Junta Directiva.</li>
    <li>Suplir la ausencia temporal,  absoluta o definitiva de los Vocales.</li>
    <li>Cumplir con las comisiones  que le se&ntilde;ale la Asamblea y/o la Junta Directiva.</li>
    <li>Colaborar con todas aquellas  actividades que contribuyen a una mejor&nbsp;  difusi&oacute;n y mejora del deporte del Wushu.</li>
    <li>Las dem&aacute;s atribuciones que  se&ntilde;alen estos Estatutos y su Reglamento.</li>
  </ol>
  <p align="center"><strong>CAPITULO IV</strong><br>
      <strong>DEL CONSEJO DE HONOR</strong></p>
  <p><strong>Art. 26:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Asamblea General donde se efectu&eacute;  la elecci&oacute;n de la Junta Directiva deber&aacute; designar, por acto separado, un  Concejo de Honor, el cual estar&aacute; integrado por tres (3) Miembros Principales.  Los Postulados deber&aacute;n ser personas de reconocida idoneidad y solvencia moral,  venezolanos, mayores de edad, preferiblemente que sena abogados. Estos duraran  cuatro (4) a&ntilde;os en sus funciones y podr&aacute;n ser reelectos.</p>
  <p><strong>Art. 27:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>El Concejo de Honor del Club es competente para conocer y decidir  sobre las faltas deportivas.</p>
  <p><strong>Art. 28:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Los recursos de apelaci&oacute;n contra las  decisiones del Concejo de Honor, se ejercer&aacute;n dentro de los cinco (5) d&iacute;as  h&aacute;biles siguientes a la notificaci&oacute;n de la respectiva sanci&oacute;n. Dicho Consejo de  Honor deber&aacute; remitir el expediente del caso dentro de dos (2) d&iacute;as siguientes a  la interposici&oacute;n de recursos al Concejo de Honor de la entidad jer&aacute;rquica  superior.</p>
  <p><strong>Art. 29:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El Consejo de Honor deber&aacute; decidir  los recursos interpuestos dentro de los diez (10) d&iacute;as h&aacute;biles siguientes al  recibo de la documentaci&oacute;n, salvo que por la complejidad del caso, se requiera  una prorroga, la cual no podr&aacute; exceder de diez (10) d&iacute;as continuos.</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p align="center"><strong>TITULO III</strong><br>
      <strong>DE LA AUTORIDAD INTERINA</strong></p>
  <p><strong>Art. 30:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Cuando ocurra una vacante mayor de la mitad de los miembros de la  Junta Directiva o del Concejo de Honor, el 75% de las Asociaciones afiliadas  proceder&aacute;n a designar en Asamblea Extraordinaria, previa convocatoria con  quince (15) d&iacute;as de anticipaci&oacute;n, una Autoridad Provisional. Dicha Autoridad  estar&aacute; integrada por tres (3) Miembros Principales y un (1) Suplente quienes  deber&aacute;n reunir las condiciones exigidas para ser Miembro de la Junta Directiva.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La autoridad designada tendr&aacute; las  mismas atribuciones de la Junta Directiva, mientras dure su ejercicio y est&aacute;n  obligados a presentar al t&eacute;rmino de su gesti&oacute;n el informe de Memoria y Cuenta  ante la Asamblea General, la vigencia de dicha autoridad no podr&aacute; exceder de  noventa (90) d&iacute;as continuos.</p>
  <p align="center"><strong>TITULO IV</strong><br>
      <strong>DE LOS AFILIADOS </strong></p>
  <p align="center"><strong>CAPITULO I</strong><br>
      <strong>DE LOS AFILIADOS</strong></p>
  <p><strong>Art. 31:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>De los Miembros de la Federaci&oacute;n Venezolana de Wushu. Esta  reconocer&aacute; dos (2) tipos de miembros:</p>
  <ol>
    <li>Miembros Honorarios.</li>
    <li>Miembros no Afiliados.</li>
  </ol>
  <p><strong>Art. 32:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Miembros Honorarios son todas aquellas personas o entidades que  por sus destacados y desinteresados aportes, tanto material como humano,  reciban este nombramiento.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Miembros Activos Afiliados, aquellos  que participan en todas y cada una de las actividades que organice la  Federaci&oacute;n Venezolana de Wushu.</p>
  <p><strong>Art. 33:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Son deberes de los Miembros Activos de la Federaci&oacute;n Venezolana de  Wushu:</p>
  <ol>
    <li>Cancelar puntualmente las  cotizaciones.</li>
    <li>Cooperar con las actividades  extra deportivas que indique la Federaci&oacute;n Venezolana de Wushu.</li>
    <li>Asistir a las Asambleas  Generales.</li>
    <li>Competir en los eventos  organizados por la Federaci&oacute;n Venezolana de Wushu, en caso de ausencia debe  justificarse con alegatos validos.</li>
    <li>Cooperar en la preservaci&oacute;n  de las instalaciones y del material deportivo de la Federaci&oacute;n Venezolana de  Wushu.</li>
  </ol>
  <p align="center"><strong>TITULO V</strong><br>
      <strong>DEL R&Eacute;GIMEN DISCIPLINARIO</strong></p>
  <p><strong>Art. 34:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Federaci&oacute;n Venezolana de Wushu  tiene jurisdicci&oacute;n plena y exclusiva en todo cuanto sea materia de su  competencia y por lo tanto todas las personas y entidades que se afilien a ella  se someten autom&aacute;ticamente a las decisiones de la misma, en los t&eacute;rminos en que  estos Estatutos y sus Reglamentos se&ntilde;alen.</p>
  <ol>
    <li>Los Afiliados pueden elevar  sus consultas o reclamos por intermedio de los &oacute;rganos regulares siempre que  estimen lesionados sus derechos por actos u comisiones de quienes est&aacute;n sujetos  a la disciplina de la Federaci&oacute;n Venezolana de Wushu. </li>
  </ol>
  <p><strong>Art. 35:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Se consideran como faltas deportivas:</p>
  <ol>
    <li>Las infracciones a los  presentes Estatutos y sus Reglamentos.</li>
    <li>Cualquier acto que lesione la  disciplina y solidaridad deportiva, tanto en el &aacute;mbito Nacional como en el  Internacional.</li>
    <li>El comportamiento de los  Directivos y afiliados que atenten contra el desenvolvimiento de la activada  deportiva del Wushu en el territorio Nacional e Internacional.</li>
  </ol>
  <p>Las faltas deportivas ser&aacute;n sancionadas de acuerdo a su gravedad  con las medidas de: <br>
    Amonestaci&oacute;n, Suspensi&oacute;n, Destituci&oacute;n Temporal, Reparaci&oacute;n de  Da&ntilde;os y Perjuicios.</p>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo Primero: Nadie puede ser  sancionado de por vida o por tiempo indefinido.</p>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo Segundo: Para la  aplicaci&oacute;n de estas sanciones se requiere o&iacute;r al encausado la instrucci&oacute;n del  respectivo expediente y guardar la debida proporcionalidad en su aplicaci&oacute;n.</p>
  <p align="center"><strong>TITULO VI</strong><br>
      <strong>DISPOSICIONES FINALES Y TRANSITORIAS</strong></p>
  <p><strong>Art. 36:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Estos Estatutos solo podr&aacute;n ser  reformados o modificados en los siguientes casos:</p>
  <ol>
    <li>Cuando lo establezca como  obligatorio la Ley del Deporte, su Reglamento o cualquier disposici&oacute;n de las  autoridades leg&iacute;timamente constituidas.</li>
    <li>Cuando lo solicite la Junta  Directiva de la Federaci&oacute;n Venezolana de Wushu, previa notificaci&oacute;n por escrito  a todas las Ligas y Asociaciones a ella afiliadas, con quince (15) d&iacute;as de  anticipaci&oacute;n a la Asamblea.</li>
    <li>Cuando lo solicite al menos  un tercio (1/3) de los representantes Miembros de la Asamblea, previa  participaci&oacute;n a la Junta Directiva con sesenta (60) d&iacute;as continuos de  anticipaci&oacute;n a la Asamblea, indicando las inclusiones o exclusiones que  pretenden proponer a la Asamblea.</li>
  </ol>
  <p align="center"><strong>CAPITULO &Uacute;NICO</strong><br>
      <strong>DEL REGLAMENTO ELECTORAL</strong></p>
  <p><strong>Art. 37:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>La Asamblea para elegir las autoridades de la Federaci&oacute;n  Venezolana de Wushu se regir&aacute; por el Reglamento Electoral de los organismos  jer&aacute;rquicos superiores, mediante el voto directo, secreto, uninominal y no  delegable de los miembros afiliados con derecho a voto.</p>
  <p><strong>Art. 38:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las elecciones de Junta Directiva y  Consejo de Honor de la Federaci&oacute;n Venezolana de Wushu, se har&aacute; cada cuatro (4)  a&ntilde;os, al inicio del Ciclo Ol&iacute;mpico, en la primera quincena del mes de Enero.</p>
  <p><strong>Art. 39:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La convocatoria para los procesos  electorales de la FVW ser&aacute; realizada por la Junta Directiva de la FVW y se har&aacute;  saber a los interesados por lo menos con quince (15) d&iacute;as h&aacute;biles de  anticipaci&oacute;n a la fecha fijada para la elecci&oacute;n, por medio de notificaci&oacute;n  personal o mediante la publicaci&oacute;n de un cartel en un diario de circulaci&oacute;n  local. En caso de ausencia temporal o permanente de la Junta Directiva, la  3era. Parte de las Asociaciones afiliadas, podr&aacute;n convocar a una Asamblea  Extraordinaria, para nombrar una autoridad provisional, que dirija los procesos  electorales de la Federaci&oacute;n.</p>
  <p><strong>Art. 40:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Federaci&oacute;n Venezolana de Wushu,  en la oportunidad de celebrar una elecci&oacute;n de Junta Directiva y Consejo de  Honor, deber&aacute; designar una Comisi&oacute;n Electoral, para cuya integraci&oacute;n se  convocara a una Asamblea Extraordinaria de Miembros, en el lapso de quince (15)  d&iacute;as h&aacute;biles. Dicha Comisi&oacute;n estar&aacute; integrada por un representante electo entre  los miembros de la Asamblea, quien la presidir&aacute; y un representante por cada  listado de aspirantes.</p>
  <p>Par&aacute;grafo  &Uacute;nico: La Comisi&oacute;n Electoral se constituir&aacute; en la misma oportunidad que sea  designado el representante de la Asamblea a que se refiere este art&iacute;culo y  tomara posesi&oacute;n de su cargo.</p>
  <p><strong>Art. 41:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Comisi&oacute;n Electoral tendr&aacute; las  siguientes atribuciones:</p>
  <ol>
    <ol>
      <li>Cumplir y hacer cumplir los  Estatutos y Reglamentos de la FVW y entidades jer&aacute;rquicas superiores.</li>
      <li>Presidir, supervisar,  coordinar, dirigir y evaluar el proceso electoral respectivo.</li>
      <li>Preparar el registro de  electores donde aparezcan las personas afiliadas y en condiciones de  elegibilidad para ejercer el derecho al voto.</li>
      <li>Recibir los listados de  Candidatos presentados y decidir sobre su participaci&oacute;n en el proceso,  asign&aacute;ndoles el n&uacute;mero correspondiente de acuerdo al orden de su presentaci&oacute;n. </li>
      <li>Preparar el registro de  Candidatos a ser elegidos.</li>
      <li>Preparar con anticipaci&oacute;n al  material necesario para las votaciones y escrutinios.</li>
      <li>Resolver las consultas,  reclamos e impugnaciones que se produzcan en el proceso electoral.</li>
      <li>Participar por escrito al  Presidente postulado en cada listado rechazado los motivos que fundamentan la  decisi&oacute;n, en un lapso no mayor de cuarenta y ocho (48) horas, contados a partir  de la presentaci&oacute;n de los documentos exigidos.</li>
      <li>Llevar el registro y archivo  de los recaudos presentados durante el proceso electoral.</li>
      <li>Efectuar los c&oacute;mputos  electorales, proclamar y juramentar los candidatos electos para la Junta  Directiva y Consejo de Honor, en acto p&uacute;blico al que podr&aacute;n asistir todos los  participantes del proceso.</li>
      <li>Levantar el acta final del  proceso electoral.</li>
      <li>Rendir informe de su gesti&oacute;n  a la nueva Junta Directiva de la entidad, dentro de los tres (3) d&iacute;as h&aacute;biles  siguiente al acto eleccionario.</li>
    </ol>
  </ol>
  <p>Par&aacute;grafo  &Uacute;nico: La Comisi&oacute;n Electoral podr&aacute; establecer alguna normativa no contemplada  en los presentes Estatutos, siempre que la misma sea necesaria para el  cumplimiento del proceso electoral.</p>
  <p><strong>Art. 42:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Solo podr&aacute;n ejercer el derecho del  voto en las elecciones de la FVW los afiliados que est&eacute;n en capacidad de botar,  que no est&eacute;n&nbsp; cumpliendo sanciones  disciplinarias para la fecha de la elecci&oacute;n, que est&eacute;n solventes econ&oacute;micamente  con sus respectivas asociaciones y que sus Juntas Directivas est&eacute;n&nbsp; vigentes para la fecha.</p>
  <p><strong>Art. 43:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Las postulaciones de candidatos se presentaran por ante la  Comisi&oacute;n Electoral, mediante escrito duplicado (Original y copia), al menos con  cinco (5) d&iacute;as continuos de anticipaci&oacute;n a la fecha de la celebraci&oacute;n de la  Asamblea Eleccionaria, dentro del horario y en el lugar establecido por la  Comisi&oacute;n Electoral y el mismo deber&aacute; ser acompa&ntilde;ado por:</p>
  <ol>
    <li>La postulaci&oacute;n por escrito de  por lo menos un tercio de los afiliados. En ning&uacute;n caso se podr&aacute; respaldar la  postulaci&oacute;n de m&aacute;s de una lista de aspirantes.</li>
    <li>La aceptaci&oacute;n por escrito y  en forma individual, de los postulados para la Junta Directiva y el Consejo de  Honor.</li>
    <li>La experiencia deportiva de  cada uno de los postulados para la Junta Directiva y el Consejo de Honor, dando  fe o demostrando su cualidad para ser elegible, seg&uacute;n las previsiones de estos  Estatutos.</li>
    <li>Programa de trabajo de la  lista de candidatos.</li>
  </ol>
  <p>Par&aacute;grafo  Primero: La Comisi&oacute;n Electoral certificara la recepci&oacute;n de los listados de  candidatos que se presenten y sus anexos.</p>
  <p>Par&aacute;grafo  Segundo: Podr&aacute; procederse a la sustituci&oacute;n de los candidatos postulados en  listas y aceptados por la Comisi&oacute;n Electoral, en casos de renuncia, muerte,  interdicci&oacute;n o inhabilitaci&oacute;n, siempre que se haga a la citada Comisi&oacute;n la  participaci&oacute;n correspondiente, por lo menos con veinticuatro (24) horas antes  de la celebraci&oacute;n de la Asamblea Eleccionaria. En ning&uacute;n caso el sustituido  podr&aacute; integrar otro listado de candidatos.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lo no previsto en estas  disposiciones, se resolver&aacute;n seg&uacute;n lo dispuesto en el Reglamento Electoral,  aprobado por la Asamblea General.</p>
  <p><strong>Art. 44:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>No podr&aacute;n ser postulados ni electos en la Junta Directiva y  Consejo de Honor de la FVW:</p>
  <ol>
    <li>Los que est&eacute;n sometidos a una  sanci&oacute;n disciplinaria deportiva de parte de entidades deportivas federadas que  impliquen medidas de suspensi&oacute;n, destituci&oacute;n o expulsi&oacute;n.</li>
    <li>Los miembros de la Junta  Directiva de la entidad que haya sido intervenida o desafiliada por alguna de  las causales contempladas en los numerales del 1 al 6 del art&iacute;culo 25 de estos  Estatutos.</li>
    <li>Los miembros de las  Comisiones Electorales previstos en estos Estatutos.</li>
    <li>Los que integran listados de  candidatos y exista entre ellos v&iacute;nculos conyugal, de adopci&oacute;n o parentesco  dentro del cuarto grado de consanguinidad o segundo de afinidad, ambos  inclusive.</li>
    <li>Los que hayan manejado  recursos econ&oacute;micos de Juntas Directivas de entidades deportivas que no  hubieren presentado los informes de gesti&oacute;n y rendici&oacute;n de cuentas  correspondientes a los ejercicios civiles y fiscales de su gesti&oacute;n anterior a  la elecci&oacute;n o reelecci&oacute;n, as&iacute; como los que hayan dejado de presentar informes  y/o rendiciones de cuentas de los campeonatos nacionales e internacionales en  los cuales hayan sido responsables.</li>
    <li>No podr&aacute;n ser reelegidos los  miembros de las Juntas Directivas que tengan pendientes rendiciones de cuentas  de su gesti&oacute;n, respecto a aportes de car&aacute;cter econ&oacute;micos o financiero hechos  por los entes del sector p&uacute;blico, a satisfacci&oacute;n del respectivo organismo.</li>
    <li>Los que ocupen cargos  directivos o administrativos en el deporte profesional.</li>
    <li>Los menores de edad.</li>
    <li>Los atletas activos.</li>
    <li>&nbsp;Los funcionarios p&uacute;blicos a que se refiere el  articulo 4 de la Ley de Carrera Administrativa y el Decreto 211 de fecha 2 de  julio de 1974, que presten servicios en el Instituto Nacional de Deportes.</li>
  </ol>
  <p><strong>Art. 45:</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Comisi&oacute;n Electoral, luego de  concluido el acto de votaci&oacute;n, proceder&aacute; a realizar el escrutinio de los votos  y adjudicar el cargo de la Junta Directiva o Consejo de Honor al postulado que  obtenga el mayor numero de votos en su favor.</p>
  <p>Par&aacute;grafo  Primero: Todo candidato electo para un cargo de la FVW deber&aacute; contar con la  mayor&iacute;a absoluta de los electores. Si ninguno obtuviere dicha mayor&iacute;a, se har&aacute;  una nueva elecci&oacute;n en la misma fecha, con los dos candidatos que obtuviera el  mayor numero de votos para definir el ganador.</p>
  <p><strong>Art. 46:</strong><br>
      <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Cualquier elector podr&aacute; impugnar ante la Comisi&oacute;n Electoral, en el  termino de las setenta y dos (72) horas, luego de concluido el acto  eleccionario, la composici&oacute;n de los &oacute;rganos elegidos, si se comprobare la  inclusi&oacute;n irregular de uno o mas de sus integrantes. Dicha impugnaci&oacute;n se har&aacute;  mediante escrito en el que se expresaran los motivos que la fundamentan,  acompa&ntilde;&aacute;ndolo de las pruebas correspondientes. La Comisi&oacute;n Electoral decidir&aacute;,  dentro de las cuarenta y ocho (48) horas siguientes a la presentaci&oacute;n del  escrito de impugnaci&oacute;n, y la decisi&oacute;n que al efecto recaiga, se notificaran a  los interesados a la mayor brevedad.</p>
  <p align="justify" class="style4">&nbsp;</p>
</div>
<div id="Layer30">
  <div align="center"><a href="Registro/registro.html">Registro</a></div>
</div>
</body>
</html>
